<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Nickye: Profil NICKYIE</title>
<script type="text/javascript" src="javascript/rollover.js">
</script>
<link href="css/css.css" rel="stylesheet" type="text/css" media="all" />
<meta name="Description" content="" />
<meta name="Keywords" content="" />
</head>

<body onload="MM_preloadImages('images/home_on.jpg','images/biographie_on.jpg','images/produits_on.jpg','images/contact_on.jpg')">
<table width="800" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="2572" valign="top" background="images/h.jpg"><table width="800" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="200" height="1064" valign="top"><br />
            <br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />
            <br />
            <br />
            <br />
            <br /><br />
        <table width="200" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Home','','images/home_on.jpg',1)"><img src="images/home.jpg" alt="Home" name="Home" width="200" height="19" border="0" id="Home" /></a></td>
          </tr>
          <tr>
            <td><a href="biographie.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Biographie','','images/biographie_on.jpg',1)"><img src="images/biographie.jpg" alt="Biographie" name="Biographie" width="200" height="19" border="0" id="Biographie" /></a></td>
          </tr>
          <td><a href="photos.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Produits','','images/produits_on.jpg',1)"><img src="images/produits.jpg" alt="Produits" name="photos" width="200" height="19" border="0" id="Produits" /></a></td>
          <tr>
            <td><a href="contact.php" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Contact','','images/contact_on.jpg',1)"><img src="images/contact.jpg" alt="Contact" name="Contact" width="200" height="19" border="0" id="Contact" /></a></td>
          </tr>
        </table></td>
        <td valign="top"><p class="style1">&nbsp;</p>
          <p class="style1">&nbsp;</p>
		  <br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/></br>
          <p class="style2">PROFIL NICKYIE</p>
          <table width="400" border="0" cellspacing="0" cellpadding="0">
        
            <tr>
              <td valign="top" class="style1"><strong>Sport</strong></td>
              <td class="style1">Yoga stretch, ethology</td>
            </tr>
            <tr>
              <td valign="top" class="style1">&nbsp;</td>
              <td align="left" class="style1">&nbsp;</td>
            </tr>
            <tr>
              <td valign="top" class="style1"><strong>Favourite make-up</strong></td>
              <td align="left" class="style1">Vegan avril-Yves Rocher</td>
            </tr>
            <tr>
              <td valign="top" class="style1">&nbsp;</td>
              <td class="style1">&nbsp;</td>
            </tr>
          
            <tr>
              <td valign="top" class="style1"><strong>Hobbies</strong></td>
              <td class="style1">Aromatherapy,lithotherapy,yoga, <br />
                going out,horses, dogs, shopping.</td>
            </tr>
			
			<tr>
              <td valign="top" class="style1">&nbsp;</td>
              <td class="style1">&nbsp;</td>
            </tr>
			
			<tr>
              <td valign="top" class="style1"><strong>Mes sites</strong></td>
              <td class="style1"> <strong>www.medium-yoga-reiki-magnetiseuse-energeticienne.be</strong></td>
            </tr>
			<tr>
              <td valign="top" class="style1"></td>
			  <td class="style1"><strong>http://www.nosvoyants.be</strong> , site de recherche de voyants avec recommandations de Clients</td>
            </tr>
            <tr>
              <td colspan="2" valign="top" class="style1"><p class="style1">&nbsp;</p>                </td>
              </tr>
          </table>  

          <div>
            <p class="style1"><strong>LA SOPHRO THERAPIE ?</strong></p>
            <p class="style1">La sophro thérapie Caycédienne est une science, élaborée dans les années soixante par le docteur Alphonso Caycedo, neuro-psychiatre Colombien.
Intéressé par le psychisme humain, les états et les niveaux de conscience humaine, ce jeune médecin fonde initialement sa méthode,sur le training autogène deSchultz, l’hypno thérapie thérapeutique, la relaxation progressive de Jacobson et la phénoménologie comme philosophie. Il établit sa propre terminologie et cherche également en créant le principe d’alliance sophronique, à établir un rapport plus respectueux et personnalisé avec ses patients. Il fait évoluer sa méthode en s’initiant au cours de ses voyages, au yoga en Inde, au zen au Japon. Il en rapporte des techniques tout en se défaisant du contexte religieux et philosophique.</p>
            <p class="style1">C’est de l’exploration de toutes ces méthodes, ainsi que de la rencontre entre l’Orient et l’Occident que le docteur Caycedo fera de la « sophro thérapie » une méthode psycho-corporelle permettant aujourd’hui à qui le souhaite de maîtriser</p>
            <p class="style1"><i>La définition selon Caycedo, en 1994 :</i></p>
             <p class="style1"><i>«La sophro thérapie est l’étude de la conscience humaine
et des valeurs existentielles »
</i></p>
            
            <p class="style1">Le sens étymologique
              </p>
              <p class="style1">SOS= Equilibre, harmonie</p>
              <p class="style1">PHREN= Esprit, conscience</p>
              <p class="style1">LOGOS= Science</p>

              <img src="./images/profil/1.jpg" />
            
          </div>

          <div>
             <p class="style1"><strong>C'EST&nbsp;QUOI&nbsp;LE&nbsp;REIKI ?</strong></p>
<p class="style1">Le Reiki est une th&eacute;rapie&nbsp;manuelle&nbsp;qui apporte un suppl&eacute;ment d'&eacute;nergie &agrave; notre organisme.</p>
<p class="style1">Le praticien pose ses mains sur le corps et laisse couler&nbsp;l'&eacute;nergie<br />qui va se diriger&nbsp;naturellement&nbsp;vers les zones qui en ont besoin.</p>
<p class="style1">Le Reiki n'est pas un massage, il n'y a pas de mouvement et&nbsp;<br />le patient reste habill&eacute;.</p>
<table width="449">
<tbody>
<tr>
<td>&nbsp;</td>
<td width="11">&nbsp;</td>
<td>
<p class="style1">Le Reiki ressource, d&eacute;tend,&nbsp;lib&egrave;re&nbsp;les&nbsp;blocages&nbsp;&eacute;nerg&eacute;tiques, renforce le syst&egrave;me immunitaire, att&eacute;nue la douleur et &eacute;limine les toxines du corps.</p>
<p class="style1">Il a aussi pour but de nous recentrer.</p>
</td>
</tr>
</tbody>
</table>
<p class="style1">ll nous permet de prendre&nbsp;conscience&nbsp;de nos tensions, de nos blocages, ... et de d&eacute;velopper le processus d'auto-gu&eacute;rison.</p>
<p class="style1">Le mot Reiki vient du japonais&nbsp;Rei&nbsp;(Energie universelle) et&nbsp;Ki<br />(&eacute;nergie vitale pr&eacute;sente chez tous les &ecirc;tres vivants).</p>
<p class="style1">&nbsp;</p>
<p class="style1">&nbsp;</p>
<p class="style1">L'&eacute;nergie du Reiki est une &eacute;nergie dont chacun&nbsp;b&eacute;n&eacute;ficie&nbsp;&agrave; la naissance.&nbsp;Mais &agrave; cause de notre rythme et de notre hygi&egrave;ne de vie, ce lien &eacute;troit entre la&nbsp;source&nbsp;et nous s'amoindrit.</p>
<p class="style1">C'est un sentiment, un savoir et une&nbsp;reconnaissance&nbsp;de quelque chose de profond, d'agr&eacute;able et de confortable.</p>
<img src="./images/profil/2.jpg" />
          </div>

          <div>
            <p class="style1"><strong>COMMENT DEFINIR AU MIEUX L&rsquo; HYPNO THERAPIE ?</strong></p>
<p class="style1"><br /> L'hypno thérapie est une sorte de sommeil artificiel, provoqu&eacute;. Pourtant, le rythme cardiaque et la respiration d'un sujet hypnotis&eacute; sont beaucoup plus proches de ceux observ&eacute;s &agrave; l'&eacute;tat de veille que dans le sommeil naturel. En outre, certains r&eacute;flexes corporels subsistent, alors qu'ils sont fortement estomp&eacute;s ou abolis dans le sommeil. Je pr&eacute;f&egrave;re, &agrave; toutes les d&eacute;finitions propos&eacute;es, celle du Dr Mason :</p>
<p class="style1">"L'hypno thérapie est un &eacute;tat temporaire d'attention modifi&eacute;e dont la caract&eacute;ristique est une suggestibilit&eacute; accrue."</p>
<p class="style1">Disons pour &ecirc;tre plus clair que le sujet est amen&eacute; &agrave; concentrer son attention sur le plan visuel (un point pr&eacute;cis) et auditif (la voix de l'op&eacute;rateur). On peut donc parler d'une hyperconcentration, plut&ocirc;t que d'un rel&acirc;chement, d'une d&eacute;contraction mentale.</p>
<p class="style1">On appellera ce cas de figure, l'hypno thérapie active, ou provoqu&eacute;e ; c'est celle qui nous int&eacute;resse ici... car des &eacute;tats fort similaires se retrouvent dans certaines circonstances, et sans l'appui de la parole : par contagion, sensations visuelles, bruit monotone, etc. Qui n'a jamais manqu&eacute; s'endormir au volant, berc&eacute; par le bruit du moteur, en position d&eacute;contract&eacute;e, et, la nuit, &eacute;bloui par les phares ?</p>
<p class="style1">En r&eacute;sum&eacute;, et au vu des diff&eacute;rentes d&eacute;finitions propos&eacute;es, on peut affirmer que la nature exacte de l'hypno thérapie est encore mal connue. Elle a pourtant &eacute;t&eacute; &agrave; la base de toutes les psychoth&eacute;rapies modernes., et pourrait encore jouer un r&ocirc;le important dans la psychopathologie et la psychoth&eacute;rapie exp&eacute;rimentales.</p>

<img src="./images/profil/3.jpg" />
          </div>

          <div>
            <p class="style1">ET LA MEDITATION&nbsp;?&nbsp;:</p>
<p class="style1">Action de r&eacute;fl&eacute;chir, de penser profond&eacute;ment &agrave; un sujet, &agrave; la r&eacute;alisation de quelque chose : Cet ouvrage est le fruit de ses&nbsp;<strong>m&eacute;ditations</strong>. Attitude qui consiste &agrave; s'absorber dans une r&eacute;flexion profonde : Se plonger dans la&nbsp;<strong>m&eacute;ditation</strong>. Oraison mentale, application de l'esprit &agrave; des v&eacute;rit&eacute;s religieuses.</p>
<p class="style1">&nbsp;</p>
<p class="style1">Le terme&nbsp;<strong>m&eacute;ditation</strong>&nbsp;(du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Latin">latin</a>&nbsp;<em>meditatio</em>) d&eacute;signe une pratique mentale ou spirituelle. Elle consiste souvent en une attention port&eacute;e sur un certain objet de&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Pens%C3%A9e">pens&eacute;e</a>&nbsp;(m&eacute;diter un&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Principe_(philosophie)">principe philosophique</a>&nbsp;par exemple, dans le but d'en approfondir le sens) ou sur soi (dans le but de pratique m&eacute;ditative afin de r&eacute;aliser son&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Soi_(spiritualit%C3%A9)">identit&eacute; spirituelle</a>). La m&eacute;ditation implique g&eacute;n&eacute;ralement que le pratiquant am&egrave;ne son attention de fa&ccedil;on&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Force_centrip%C3%A8te">centrip&egrave;te</a>&nbsp;sur un seul point de r&eacute;f&eacute;rence<a class="style1" href="https://fr.wikipedia.org/wiki/M%C3%A9ditation#cite_note-spiritual-1"><sup>1</sup></a>&nbsp;.</p>
<p class="style1">La m&eacute;ditation (<em><a class="style1" href="https://fr.wikipedia.org/wiki/Bh%C4%81van%C4%81">bhāvanā</a></em>&nbsp;en&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Sanskrit">sanskrit</a>&nbsp;et&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Pali">pali</a>) est au c&oelig;ur de la pratique du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Bouddhisme">bouddhisme</a>, de l'<a class="style1" href="https://fr.wikipedia.org/wiki/Hindouisme">hindouisme</a>, du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Ja%C3%AFnisme">ja&iuml;nisme</a>, du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Sikhisme">sikhisme</a>, du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Tao%C3%AFsme">tao&iuml;sme</a>, du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Yoga">yoga</a>, de l'<a class="style1" href="https://fr.wikipedia.org/wiki/Islam">islam</a>, du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Christianisme">christianisme</a>&nbsp;ainsi que d'autres formes plus r&eacute;centes de spiritualit&eacute;, mais &eacute;galement m&eacute;dicale. C'est une pratique visant &agrave; produire la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/%C3%89quanimit%C3%A9">paix int&eacute;rieure</a>, la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/%C5%9A%C5%ABnyat%C4%81">vacuit&eacute;</a>&nbsp;de l'<a class="style1" href="https://fr.wikipedia.org/wiki/Esprit">esprit</a>, des&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/%C3%89tat_modifi%C3%A9_de_conscience">&eacute;tats de conscience modifi&eacute;s</a>&nbsp;ou l'apaisement progressif du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Pens%C3%A9e">mental</a>&nbsp;voire une simple&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Techniques_de_relaxation">relaxation</a>, obtenus en se &laquo;&nbsp;familiarisant&nbsp;&raquo; avec un objet d'observation&nbsp;: qu'il soit ext&eacute;rieur (comme un objet r&eacute;el ou un symbole) ou int&eacute;rieur (comme l'esprit ou un concept,</p>

<img src="./images/profil/4.jpg" />
<img src="./images/profil/5.jpg" />
<img src="./images/profil/6.jpg" />
          </div>

          <div>
            <p class="style1">PLEINE CONSCIENCE</p>
<p class="style1">La&nbsp;<strong>pleine conscience</strong>&nbsp;(parfois &eacute;galement appel&eacute;e&nbsp;<em>attention juste</em>,&nbsp;<em>samma-sati</em>&nbsp;en&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Pali">pali</a>,&nbsp;<em>samyak-smriti</em>&nbsp;en&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Sanskrit">sanskrit</a><a class="style1" href="https://fr.wikipedia.org/wiki/Pleine_conscience#cite_note--1"><sup>1</sup></a>, ou pr&eacute;sence attentive) est une expression d&eacute;riv&eacute;e de l&rsquo;enseignement de&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Siddhartha_Gautama">Siddhartha Gautama</a>&nbsp;et d&eacute;signant la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Conscience">conscience</a>&nbsp;vigilante de ses propres pens&eacute;es, actions et motivations. Elle joue un r&ocirc;le primordial dans le&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Bouddhisme">bouddhisme</a>&nbsp;o&ugrave; il est affirm&eacute; que la pleine conscience est un facteur essentiel pour la lib&eacute;ration (<a class="style1" href="https://fr.wikipedia.org/wiki/Bodhi">Bodhi</a>&nbsp;ou&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/%C3%89veil_spirituel">&eacute;veil spirituel</a>). Il s&rsquo;agit du septi&egrave;me membre du&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Noble_Chemin_octuple">noble sentier octuple</a>.</p>
<p class="style1">En Occident, la pleine conscience est utilis&eacute;e comme une&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Th%C3%A9rapie">th&eacute;rapie</a>&nbsp;ayant pour but la r&eacute;duction du stress et la pr&eacute;vention de rechutes d&eacute;pressives.</p>
<p class="style1">&nbsp;</p>
<p class="style1">L&rsquo;attention juste ou pleine conscience consiste &agrave; ramener son&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Attention">attention</a>&nbsp;sur l'<a class="style1" href="https://fr.wikipedia.org/wiki/Instant_pr%C3%A9sent">instant pr&eacute;sent</a>&nbsp;et &agrave; examiner les sensations qui se pr&eacute;sentent &agrave; l'<a class="style1" href="https://fr.wikipedia.org/wiki/Esprit">esprit</a>, comment elles apparaissent, comment elles durent quelque temps, et comment elles disparaissent. Cette pratique permet de se rendre compte de fa&ccedil;on directe si une sensation est quelquefois permanente ou bien toujours impermanente. Par la suite, le pratiquant va aussi examiner la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Mati%C3%A8re">mati&egrave;re</a>&nbsp;(en particulier le corps), les&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Perception_(homonymie)">perceptions</a>, les habitudes mentales positives ou n&eacute;gatives, la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Conscience">conscience</a>, comment toutes les choses apparaissent, comment elles durent et comment elles disparaissent. L'observateur reste neutre et silencieux (le &laquo;&nbsp;silence mental&nbsp;&raquo;) en examinant l'apparition et la disparition des sensations agr&eacute;ables, neutres ou d&eacute;sagr&eacute;ables, sans juger, sans chercher &agrave; retenir la sensation agr&eacute;able ni &agrave; rejeter la sensation d&eacute;sagr&eacute;able. L'observateur apprend &agrave; se d&eacute;tacher et se lib&egrave;re progressivement de la mati&egrave;re, de la sensation, de la perception, des conditionnements mentaux, de la conscience, et donc de&nbsp;<em><a class="style1" href="https://fr.wikipedia.org/wiki/Du%E1%B8%A5kha">duḥkha</a></em>. S'il fait le choix d'abandonner&nbsp;<em>dukkha</em>, c'est parce qu'il a la conviction que ce ph&eacute;nom&egrave;ne est toujours &agrave; double manifestation, joie et tristesse, donc &laquo;&nbsp;pas de satisfaction durable&nbsp;&raquo;.</p>
<p class="style1">Cette pleine conscience n&rsquo;est pas limit&eacute;e &agrave; la pratique de la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/M%C3%A9ditation">m&eacute;ditation</a>, mais elle consiste simplement &agrave; observer les objets physiques et mentaux qui se pr&eacute;sentent &agrave; l'esprit. Quand un objet dispara&icirc;t, la pleine conscience ne cesse pas, elle est tourn&eacute;e par l'observateur vers un objet &laquo;&nbsp;par d&eacute;faut&nbsp;&raquo;&nbsp;: le souffle ou la marche. Quand un nouvel objet appara&icirc;t &agrave; l'esprit, l'attention d&eacute;laisse l'objet &laquo;&nbsp;par d&eacute;faut&nbsp;&raquo; et s'applique &agrave; observer attentivement le nouvel objet selon les deux aspects de sa nature, comme v&eacute;rit&eacute; conventionnelle (<em>sammuti sacca</em>) et comme v&eacute;rit&eacute; ultime (<em>paramattha sacca</em>). L'attention sur le souffle (<a class="style1" href="https://fr.wikipedia.org/wiki/%C4%80n%C4%81p%C4%81nasati">ānāpānasati</a>)&nbsp;: inspire, petite pause, expire, petite pause, n'est pas une fin en soi mais elle soutient efficacement la vitalit&eacute; de la pleine conscience.</p>
<p class="style1">Le&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Bouddha">Bouddha</a>&nbsp;conseille d'observer la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/Sensation">sensation</a>&nbsp;int&eacute;rieurement (dans le mental) et ext&eacute;rieurement (dans le corps). Par exemple, si l'observateur voit dans le mental&nbsp;: "chaud", il peut voir aussi dans le corps&nbsp;: dilatation des vaisseaux sanguins, transpiration, etc. Ensuite, si l'observateur voit dans le mental&nbsp;: "froid", il peut voir aussi dans le corps&nbsp;: contraction des vaisseaux sanguins, grelottement, etc. Cette &eacute;tape est importante car le pratiquant apprend &agrave; voir de fa&ccedil;on directe que le mental &eacute;change rapidement de nombreuses informations avec le corps par l'interm&eacute;diaire de l'<a class="style1" href="https://fr.wikipedia.org/wiki/Inconscient">inconscient</a>. La pleine conscience exp&eacute;rimente le corps et l'esprit dans ses deux composants, conscient et inconscient, dans le but de tout nettoyer, de tout purifier.</p>
<p class="style1">La pleine conscience se situe au-del&agrave; de la premi&egrave;re forme de sagesse&nbsp;: la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/D%C3%A9votion">d&eacute;votion</a>, et au-del&agrave; de la deuxi&egrave;me forme&nbsp;: la logique de l'<a class="style1" href="https://fr.wikipedia.org/wiki/Intelligence">intellect</a>. Elle est la troisi&egrave;me forme de sagesse, dite&nbsp;<em>bhavana-maya panna</em>, la vision directe de la&nbsp;<a class="style1" href="https://fr.wikipedia.org/wiki/R%C3%A9alit%C3%A9">r&eacute;alit&eacute;</a>&nbsp;ultime en toute chose.</p>

          </div>

          <div>
           	<p class="style1">L’ASBL vous invite aussi à des dégustations vegan</p>
            <p class="style1">Sur réservation de 11 à 13H</p>
            <p class="style1">Et de 17 à 19H</p>
            <p class="style1">Vous pouvez aussi vous approvisionner en «Shop  vegan food & drink » sur commande au 0472/913553</p>
            <p class="style1">Par exemple</p>
            <ul class="style1">
              <li>Chili Sin Carne</li>
              <li>Mini Gâteaux au fromage vegan</li>
              <li>Crème glacée végétalienne</li>
              <li>Fauxmage pour Nachos</li>
            </ul>
            <p class="style1">Vin vegan, limonade, smothies….</p>

             <table>
            <tr>
              <td width="145" align="center" class="style1"><img src="./images/profil/7.jpg"  width="193" /></td>
              <td width="145" align="center" class="style1"><img src="./images/profil/8.jpg"  width="193" /></td>
              <td width="290" align="center" class="style1"><img src="./images/profil/9.jpg"  width="193" /></td>
            </tr>
            </table>
          </div>

          <br><br>

          <table>
            <tr>
              <td width="145" align="center" class="style1"><img src="images/produits/profile2.jpg"  width="193" /></td>
              <td width="145" align="center" class="style1"></td>
              <td width="290" align="center" class="style1"><img src="images/produits/profile3.jpg"  width="193" /></td>
            </tr>
            </table>
            <table>
            <tr>
              <td width="145" align="center" class="style1"><img src="images/produits/profile5.jpg"  width="193" /></td>
              <td width="145" align="center" class="style1"><img src="images/produits/profile4.jpg"  width="193" /></td>
              <td width="290" align="center" class="style1"><img src="images/produits/profile6.jpg"  width="193" /></td>

            </tr>
            <tr>
			
            <td>
              <img src="images/produits/CBF.jpg" alt="" width="193" />
            </td>
			<td width="145" align="center" class="style1"><img src="images/produits/profile1.jpg"  width="193" /></td>
            <td align="center" class="style1">
              <img src="images/produits/CBF2.jpg" alt="" width="193" />
            </td>
          </table>

          <table>
            <tr>
              <td width="145" align="center" class="style1"><img src="images/produits/photos-12-14/10455362_263890200482686_1149078153266342081_n.jpg"  width="193" /></td>
              <td width="145" align="center" class="style1"><img src="images/produits/photos-12-14/images.jpegyyyy.jpeg"  width="193" /></td>
              <td width="290" align="center" class="style1"><img src="images/produits/photos-12-14/10665335_362438967254909_2719299354036813614_n.jpg"  width="193" /></td>
            </tr>
            <tr>
              
              <td width="145" align="center" class="style1"><img src="images/produits/photos-12-14/10533815_329951890503617_6250973451271043360_n.jpg"  width="193" /></td>
              <td width="145" align="center" class="style1"><img src="images/produits/photos-12-14/10647206_297924260412613_8453129046144700252_n.jpg"  width="193" /></td>
              <td width="290" align="center" class="style1"><img src="images/produits/photos-12-14/10650009_386407674858038_4882662928063169770_n.jpg"  width="193" /></td>
            </tr>
            <tr>
              <td width="145" align="center" class="style1"><img src="images/produits/photos-12-14/10518683_272671819604524_2899620702334529956_n.jpg"  width="193" /></td>
              <td width="145" align="center" class="style1"><img src="images/produits/photos-12-14/10502401_379795562185916_7646847354301207350_n.jpg"  width="193" /></td>
              <td width="290" align="center" class="style1"><img src="images/produits/photos-12-14/10615562_355648567933949_8866213347514245750_n.jpg"  width="193" /></td>
            </tr>
          </table>
          <table>
            
          </table>


          </td>
      </tr>
      <tr>
        <td valign="top">&nbsp;</td>
        <td valign="top"><p class="style1">&nbsp;</p>
</td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
